<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Lizenzen</title>
<meta name="author" content="Moritz">
<meta name="editor" content="html-editor phase 5">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">
Developer: Moritz Nebel<br>
<br>
---------------------------------------------------------<br>
<br>
Version 1.0  <br>
<br>
--------------------------------------------------------- <br>
<br>
Datum: 22.04.2015 <br>
<br>
--------------------------------------------------------- <br>
<br>
<br>Website: https://www.microsoft.com/  <br>
<br>Terms of Use for: Software: Microsoft Visual Studio Ultimate 2012 Version 11.0.
<br>50727.1 RTMREL
<br>
<br>Verwendung von urheberrechtlich gesch&uuml;tzten Inhalten von Microsoft
<br>Aktualisiert: 10. April 2015
 <br>
<br>Die Produkte und Dienste von Microsoft — einschlie&szlig;lich Bildern, Texte und Software-
<br>Downloads ("Inhalte") – geh&ouml;ren entweder der Microsoft Corporation oder Dritten, die
<br>Microsoft die Erlaubnis zur Nutzung des jeweiligen Inhalts erteilt haben. Microsoft
<br>kann Ihnen keine Erlaubnis f&uuml;r Inhalte erteilen, die Dritten geh&ouml;ren. Sie d&uuml;rfen
<br>Inhalte nur kopieren, &auml;ndern, vertreiben, anzeigen, lizenzieren oder verkaufen,
<br>wenn Ihnen hierf&uuml;r in dem Endbenutzer-Lizenzvertrag (End User License Agreement
<br>oder EULA) oder in den Lizenzbestimmungen, die zu dem Inhalt geh&ouml;ren oder in den
<br>nachfolgenden Richtlinien vorgesehen sind, ausdr&uuml;cklich eine Erlaubnis erteilt wurde.
<br>F&uuml;r weitere Informationen wenden Sie sich bitte an einen auf Urheberrecht
<br>spezialisierten Anwalt.
<br>
<br>Voraussetzungen f&uuml;r die zul&auml;ssige Nutzung
<br>Sie m&uuml;ssen f&uuml;r die Erlaubnis, die f&uuml;r eine nach diesen Richtlinien zul&auml;ssige Verwendung
<br>erteilt werden soll, die folgenden vier Voraussetzungen erf&uuml;llen:
<br>
<br>Nutzung von Produktnamen
<br>Wenn Ihre Verwendung eine Bezugnahme auf ein Microsoft-Produkt enth&auml;lt, m&uuml;ssen Sie den
<br>vollst&auml;ndigen Namen des Produkts angeben. Wenn es um Microsoft-Marken geht, beachten
<br>Sie bitte unsere Trademark-Seite.
<br>
<br>Genehmigung durch Microsoft
<br>Sie m&uuml;ssen folgenden Hinweis aufnehmen: “Nutzung mit Genehmigung von Microsoft.”
<br>
<br>Keine anst&ouml;&szlig;ige Nutzung
<br>Ihre Verwendung darf nicht obsz&ouml;n oder pornographisch sein, und Sie d&uuml;rfen Microsoft
<br>oder eines ihrer Produkte oder eine andere Person oder Gesellschaft nicht herabsetzen,
<br>diffamieren oder verleumden.
 <br>
<br>Verlinkung
<br>Sie d&uuml;rfen einen Link zu Microsoft-Inhalten setzen, indem Sie entweder einen
<br>unformatierten Text-Link mit Worten wie beispielsweise “Hier geht’s zu Microsoft.com“
<br>verwenden oder indem Sie an dem jeweiligen Link-Logo-Programm teilnehmen. Andere Bilder
<br>d&uuml;rfen nicht als Link zu einer Microsoft-Seite verwendet werden.
<br>
<br>Falls Sie irgendwelche Fragen hinsichtlich der Verwendung und der Lizenzierung von
<br>urheberrechtlich gesch&uuml;tztem Material von Microsoft haben, beispielsweise in Bezug auf
<br>Microsoft-Anzeigen, -Fotographien, -Videos oder andere Microsoft-Materialien, senden Sie
<br>bitte eine schriftliche detaillierte Anfrage an:
<br>
<br>Microsoft Corporation
<br>One Microsoft Way
<br>Redmond, WA 98052-6399
<br>USA
<br>
<br>Bitte stellen Sie sicher, dass jegliche Kopien oder Texte, die zu den
<br>Microsoft-Materialien geh&ouml;ren, beigef&uuml;gt sind.
<br>In Ihrer Werbung gestattet Microsoft Ihnen nicht:
<br>
<br>ohne die vorherige Genehmigung von Microsoft Inhalte zu verwenden, die Microsoft
<br>geh&ouml;ren, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Icons, Produktsounds,
<br>Produktanimationen, Logos und Bilder.
<br>Ein Sponsoring, eine gesch&auml;ftliche Verbindung oder Billigung von/mit Microsoft zu
<br>implizieren.
<br>Zum Seitenanfang
<br>Box Shots (Abbildung von Packungen)
<br>Box Shots von Microsoft-Produkten sind vollst&auml;ndige Abbildungen der
<br>Microsoft-Produktverpackungen. Sie d&uuml;rfen Microsoft Box Shots nicht auf
<br>Softwareverpackungen Dritter verwenden. Sie k&ouml;nnen Box Shots in der Werbung, in
<br>Dokumentationen (einschlie&szlig;lich Ausbildungsbrosch&uuml;ren), in Anleitungen, in Videos oder
<br>auf Webseiten verwenden, vorausgesetzt, Sie erf&uuml;llen zus&auml;tzlich zu den obigen
<br>Voraussetzungen auch die folgenden:
<br>
<br>Sie d&uuml;rfen den Box Shot nicht ver&auml;ndern mit Ausnahme einer &Auml;nderung seiner Gesamtgr&ouml;&szlig;e.
<br>Sie d&uuml;rfen keine Bilder, die in dem Box Shot enthalten sind (z.B. Graphiken,
<br>Illustrationen oder Ausstattung) unabh&auml;ngig von dem gesamten Box Shot verwenden.
<br>Sie m&uuml;ssen Ihren Firmennamen und Ihr Firmenlogo, Ihr Produkt und/oder Ihre Graphiken
<br>wesentlich gr&ouml;&szlig;er oder hervorstechender als den Box Shot pr&auml;sentieren.
<br>Zum Seitenanfang
<br>Clip Art und Medienbeispiele
<br>Clip Art: Die Nutzung von Clip Art und anderen Medieninhalten auf Office Online oder
<br>in Microsoft-Produkten unterliegt dem Microsoft Servicevertrag und dem
<br>Endnutzerlizenzvertrag (EULA) des Produktes aus dem die Medieninhalte stammen. Wenn
<br>sich die Nutzung im Rahmen dieser Bestimmungen h&auml;lt, ist keine weitere Erlaubnis von
<br>Microsoft oder Dritten notwendig. Endnutzer-Lizenzbestimmungen der Microsoft-Produkte
<br>nachschlagen.
<br>
<br>Medienbeispiele: Medienbeispiele sind unter anderem Bilder, Musik und andere Inhalte,
<br>die &uuml;blicherweise im „Beispiele“-Ordner des Microsoft-Betriebssystems abgelegt sind.
<br>Sie sind nicht berechtigt, die Medienbeispiele und Material, das durch deren Nutzung
<br>entstanden ist, zu kommerziellen Zwecken zu verkaufen, zu vermieten oder zu verbreiten.
<br>
<br>Zum Seitenanfang
<br>Produktspenden
<br>Wenn Sie zu einer Non-Profit-Organisation geh&ouml;ren und von Microsoft eine Spende von
<br>Software oder Softwarelizenzen f&uuml;r Ihre Organisation erhalten m&ouml;chten, gehen Sie bitte
<br>zu Microsoft Community Affairs.
<br>
<br>Zum Seitenanfang
<br>Fonts (Schriftarten)
<br>Windows enth&auml;lt eine gro&szlig;e Zahl vorinstallierter Schriftarten. Office und andere
<br>Microsoft-Anwendungen installieren zus&auml;tzlich weitere Schriftarten. Office und Windows
<br>beinhalten einen Abschnitt zu Schriftarten im jeweiligen Endnutzerlizenzvertrag, der
<br>beschreibt, welche Nutzung der dem Produkt beigef&uuml;gten Schriftarten zul&auml;ssig ist.
<br>Generell d&uuml;rfen die den Microsoft-Produkten beigef&uuml;gten Schriftarten nicht ver&auml;ndert,
<br>kopiert oder weitervertrieben werden. Viele der den Microsoft-Produkten beigef&uuml;gten
<br>Schriftarten k&ouml;nnen auch unmittelbar von Ersteller bezogen werden. Ein Blick in die
<br>Marken- und Urheberrechtshinweise in den Schriftartendateien gibt Aufschluss &uuml;ber
<br>Kontakte f&uuml;r Lizenzen f&uuml;r zus&auml;tzliche Endnutzer, f&uuml;r ISV oder OEMs. Einige der
<br>Schriftarten, deren Marken- und Urheberrechtshinweise Microsoft als Ersteller der Fonts
<br>ausweisen, k&ouml;nnen von Monotype Imaging lizensiert werden. Informationen zu Lizenzen zu
<br>Microsoft-Schriftarten sind auf der Microsoft Typography verf&uuml;gbar.
<br>
<br>Zum Seitenanfang
<br>Spiele als Inhalte
<br>Bei Fragen hinsichtlich der Verwendung von Inhalten in Verbindung mit der Xbox und den
<br>Spielen Games for Windows, besuchen Sie bitte die Seite Verwendungsregelungen f&uuml;r
<br>Spielinhalte. Weitere Informationen zur Verwendung von Xbox-Inhalten finden Sie in den
<br>Xbox.com FAQs f&uuml;r Entwickler.
<br>
<br>Zum Seitenanfang
<br>Maps (Karten)
<br>Informationen zu den Lizenzm&ouml;glichkeiten und Preisoptionen f&uuml;r die kommerzielle
<br>Verwendung von Karten finden Sie unter Bing Maps.
<br>
<br>Zum Seitenanfang
<br>Microsoft-Icons
<br>Icons von Microsoft-Produkten sind die fingernagelgro&szlig;en Bildchen, die angeben, dass ein
<br>Microsoft-Produkt auf Ihrem Betriebssystem installiert wurde. Icons d&uuml;rfen nicht in
<br>Werbung, in B&uuml;chern oder in anderen gedruckten Materialien, auf Kleidung oder auf
<br>anderen verkaufsf&ouml;rdernden Gegenst&auml;nden, online oder im Internet, in
<br>Softwareanwendungen, in Fernsehprogrammen, in Werbungen, in Filmen oder Videos verwendet
<br>werden.
<br>
<br>Sie sind berechtigt, Icons von Microsoft-Produkten in Schulungshandb&uuml;chern oder
<br>-dokumentation zu einem Microsoft-Produkt zu verwenden. Die Verwendung des Icons muss
<br>in engem Zusammenhang mit der Funktion des Icons innerhalb der Microsoft-Software
<br>stehen. Das Icon darf nicht als graphisches Element oder als Designelement verwendet
<br>werden. Icons d&uuml;rfen nicht modifiziert oder ge&auml;ndert werden und m&uuml;ssen das
<br>Erscheinungsbild haben, das sie innerhalb der Microsoft-Software haben w&uuml;rden.
<br>
<br>Microsoft macht bestimmte Icons f&uuml;r Entwickler verf&uuml;gbar (weitere Informationen zum
<br>Erwerb von Entwicklerprodukten finden Sie unter MSDN - Developer Netzwerk und Produkte.)
<br>Wenn Sie ein Microsoft-Entwicklungstool lizenziert haben, sehen Sie sich den Abschnitt
<br>&uuml;ber weiter vertreibbare Dateien in dem EULA an, um herauszufinden, welche
<br>Microsoft-Properties von Lizenznehmern weiter vertrieben werden d&uuml;rfen.
<br>
<br>Zum Seitenanfang
<br>Microsoft Logos
<br>Die Microsoft Logos, wie auch unsere bekannten Produktnamen wie Windows, Microsoft
<br>Office und Xbox, geh&ouml;ren zu den bekanntesten, vertrauensw&uuml;rdigsten und wertvollsten
<br>Marken der Welt. Microsoft Logos d&uuml;rfen nur in &Uuml;bereinstimmung mit einem Microsoft Logo
<br>Programm genutzt werden. Eine andere Nutzung ist nicht zul&auml;ssig.
<br>
<br>Zum Seitenanfang
<br>Microsoft Sounds
<br>Microsoft gestattet keinen separaten Vertrieb von Audio- oder AVI-Dateien — dies sind
<br>Dateien mit den Endungen (.wav), (.mid) oder (.avi).
<br>
<br>Zum Seitenanfang
<br>Presse
<br>F&uuml;r Informationen zur Verwendung von Microsoft-Bildern in Artikeln oder anderen
<br>Nachrichten, besuchen Sie bitte die Microsoft News Center Image Gallery. Sie k&ouml;nnen
<br>jedes der Bilder, das Sie auf der News Center Website finden, verwenden, solange Sie
<br>die Richtlinien auf der News Center Seite einhalten.
<br>
<br>Zum Seitenanfang
<br>Weitergabe von Software
<br>Wenn Ihre Lizenzbestimmungen keine Weitergaberechte f&uuml;r eine bestimmte Softwaredatei
<br>gew&auml;hren und Sie Hilfe mit Ihrer Software ben&ouml;tigen, besuchen Sie bitte die Microsoft
<br>Hilfe und Support-Seite. F&uuml;r Software-Downloads gestattet Microsoft keine Weitergabe,
<br>es sei denn, dies wird ausdr&uuml;cklich in den beiliegenden Lizenzbestimmungen oder dem
<br>Endbenutzer-Lizenzvertrag (EULA) gestattet. Sie k&ouml;nnen sich von Ihrem Produkt oder Ihrer
<br>Website aus mit der Download-Seite verlinken, aber nicht direkt mit dem Download. Wenn
<br>Sie technische Schwierigkeiten haben, besuchen Sie bitte das Produkt-Supportcenter und
<br>w&auml;hlen Sie das jeweilige Produkt aus. Wenn der Kunde keinen Zugang zum Internet hat,
<br>kann Microsoft eine CD bereitstellen; bitte rufen Sie die Nummer +1 (425) 882-8080 und
<br>fragen Sie nach einem Mitarbeiter im Bereich Product Support Services.
<br>
<br>F&uuml;r den Windows Internet Explorer (oder eine seiner Komponenten) lesen Sie bitte die
<br>Informationen in Bezug auf Nutzungs- und Weitervertriebsrechte auf der Internet Explorer
<br>Homepage oder der Internet Explorer Administration Kit (IEAK) Homepage. Das IEAK
<br>erm&ouml;glicht eine ganz einfache Installation des Internet Explorers. Wenn Sie Fragen
<br>bez&uuml;glich des IEAK haben, senden Sie eine E-Mail an ieak@microsoft.com.
<br>
<br>Zum Seitenanfang
<br>Abdruck von Buchausz&uuml;gen, Artikeln und Bildern
<br>Microsoft ist nicht Inhaberin der Rechte an s&auml;mtlichen Artikeln und Bilder, die auf
<br>ihren Seiten erscheinen. Um den Inhaber der Rechte an einem Bild zu ermitteln, bewegen
<br>Sie bitte Ihren Pointer &uuml;ber das Bild und der Name des Urheberrechtsinhabers wird
<br>angezeigt. Um den Inhaber der Rechte an einem Artikel zu ermitteln, schauen Sie nach dem
<br>Autor oder der Gesellschaft, der/die die Rechte h&auml;lt, am Anfang des Artikels.
<br>
<br>Jeder, auch ein Unternehmen, kann zu Informationszwecken auf einen Artikel auf
<br>Microsoft-Webseiten verlinken oder darauf verweisen, vorausgesetzt, das Material ist
<br>kostenlos verf&uuml;gbar, es wird nicht zur Ver&ouml;ffentlichung oder zum Verkauf au&szlig;erhalb Ihres
<br>Unternehmens verwendet und der Pointer bringt den Nutzer zu der Microsoft-Seite, von der
<br>das Material stammt.
<br>
<br>Wenn Sie Geschichten oder Bilder, die Sie auf msnbc.com gefunden haben, verwenden oder
<br>abdrucken m&ouml;chten, besuchen Sie bitte die MSNBC Reprint Requests Seite.
<br>
<br>Zur Nutzung von Microsoft-Pressematerialien kontaktieren Sie uns bitte und geben Sie
<br>genau an, welche Inhalte sie nutzen wollen und welche Nutzung Sie planen.
<br>
<br>Zum Seitenanfang
<br>Downgrade eines Microsoft-Einzelhandelprodukts
<br>Bitte besuchen Sie die Volume Licensing Seite, um zu ermitteln, ob Sie &uuml;ber
<br>Downgrade-Rechte f&uuml;r Ihr Produkt verf&uuml;gen. Wenn Microsoft das Downgraden Ihres Produkts
<br>nicht gestattet, besuchen Sie bitte das Produkt-Supportcenter, das Informationen f&uuml;r
<br>viele Microsoft-Produkte bereitstellt, einschlie&szlig;lich Informationen zu allgemeinen
<br>Problemen und den Richtlinien von Microsoft zur R&uuml;ckgabe eines Produkts.
<br>
<br>Zum Seitenanfang
<br>Schulberichte und Schulprojekte
<br>Sie sind berechtigt, Bilder oder Inhalte von Microsoft-Produkten und –Diensten in
<br>Schulberichten zu verwenden, vorausgesetzt, Sie halten die vorstehenden Richtlinien
<br>ein. Sie k&ouml;nnen das Produkt oder den Dienst kritisieren oder kommentieren.
<br>
<br>Zum Seitenanfang
<br>Screenshots (Bildschirmkopien)
<br>Sie sind nicht berechtigt, Screenshots von Boot-Up Screens, Opening Screens oder
<br>"Splash Screens" von Microsoft-Produkten oder Screens von Beta-Release-Produkten oder
<br>von anderen Produkten, die nicht kommerziell freigegeben wurden, zu verwenden.
<br>Andere Screenshots k&ouml;nnen Sie in der Werbung, in Dokumentationen (einschlie&szlig;lich
<br>Ausbildungsbrosch&uuml;ren), in Anleitungen, Videos oder auf Webseiten verwenden,
<br>vorausgesetzt, Sie erf&uuml;llen zus&auml;tzlich zu den obigen Voraussetzungen auch die folgenden:
<br>
<br>Sie d&uuml;rfen den Screenshot nicht ver&auml;ndern mit Ausnahme einer &Auml;nderung seiner Gr&ouml;&szlig;e.
<br>Sie d&uuml;rfen nicht Teile des Screenshots verwenden.
<br>Sie d&uuml;rfen keine Screenshots in Ihre Produktnutzerschnittstelle aufnehmen.
<br>Sie d&uuml;rfen keine Screenshots verwenden, die Inhalte von Dritten enthalten.
<br>Sie d&uuml;rfen keine Screenshots verwenden, die ein Bild einer identifizierbaren
<br>Einzelperson enthalten.
<br>Zum Seitenanfang
<br>Tabellen, Datenbanken und PowerPoint-Pr&auml;sentationen
<br>Sie sind berechtigt, eine Tabelle, Datenbank oder PowerPoint-Pr&auml;sentationen, die Sie mit
<br>Hilfe von Microsoft-Software erstellt haben, zu verkaufen. Die Tabelle, Datenbank oder
<br>PowerPoint-Pr&auml;sentation muss unter Verwendung von rechtm&auml;&szlig;iger lizenzierter
<br>Microsoft-Software erstellt worden sein.
<br>
<br>Zum Seitenanfang
<br>Verwendung des Namens und/oder eines Bilds von Bill Gates
<br>Name und Bild von Bill Gates sind durch Pers&ouml;nlichkeitsrechte und aus Gr&uuml;nden seiner
<br>besonderen Bekanntheit gesch&uuml;tzt. Falls Sie Fotografien von Bill Gates zu
<br>journalistischen Zwecken nutzen m&ouml;chten, wenden Sie sich bitte an den jeweiligen
<br>Fotografen des Bildes oder an Waggener Edstrom unter der Telefonnummer +1 (503) 443-7070.
<br>Eine andere Nutzung ist nicht gestattet.
<br>-------------------------------------------------------------------------------------------------------------------
<br>Website: http://unity3d.com
<br>Terms of Use for:
<br>Software: Unity Version 5.0.1f1 Personal
<br>
<br>UNITY PRO AND UNITY PERSONAL SOFTWARE LICENSE AGREEMENT 5.X
<br>Last updated: March 2, 2015
<br>
<br>SUMMARY OF IMPORTANT USE RESTRICTIONS
<br>
<br>Please Read the Entire Agreement and Definitions Below
<br>
<br>Scope of License
<br>
<br>This Software License Agreement governs your use of the Software. Depending upon your
<br>requirements and circumstances, you will be permitted to use either Unity Pro or Unity
<br>Personal (formerly known as Unity Free). This Software License Agreement governs use of
<br>both Unity Pro and Unity Personal.
<br>
<br>Primary Differences Between Unity Pro and Unity Personal
<br>
<br>Although Unity Personal has most of the features and functionality that Unity Pro has,
<br>Unity Personal: (a) includes certain features that cannot be disabled when your
<br>application is launched, including a Unity branded startup screen and certain analytics
<br>data collection; (b) does not provide team collaboration functionality; and (c) users
<br>will be required to complete a user survey to activate the Software. Unity Pro users who
<br>are not eligible to use Unity Personal may not develop and publish Licensee Content for
<br>the iOS and Android platforms without purchasing the applicable Unity Pro Add-On Product
<br>license. Unity may monitor your compliance with and enforce these restrictions and
<br>requirements including but not limited to monitoring the number of downloads of your
<br>Licensee Content and any available revenue estimate data.
<br>
<br>Which Version You Can Use - Unity Personal Revenue Restrictions
<br>
<br>Unity Personal (including the iOS and Android platform deployment options) may not be
<br>used by:
<br>
<br>a Non-Commercial Entity with a total annual budget in excess of US$100,000 (for the
<br>entire Non-Commercial Entity (not just a department)) for the most recently completed
<br>fiscal year; or
<br>an individual (not acting on behalf of a Legal Entity) or a Sole Proprietor that has
<br>reached annual gross revenues in excess of US$100,000 from its use of the Software
<br>during the most recently completed fiscal year, which does not include any income earned
<br>by that individual which is unrelated to its use of the Software.
<br>You May Not Use Unity Personal with Unity Pro or any Unity Pro Add-On Products
<br>
<br>You may not combine or integrate Licensee Content that you develop with Unity Personal
<br>simultaneously with any Licensee Content that you develop with Unity Pro or any Unity
<br>Pro Add-On Products. Licensee Content developed with Unity Personal will be tagged with
<br>an identifier that is used to enforce this restriction.
<br>
<br>One User Per License
<br><br>
<br>A specific license key is required for each individual using any version of the
<br>Software. Unity Pro users may install the Software on both a primary and a secondary
<br>computer for use only by the same user. You may not use both installations simultaneously.
<br> If you purchase a standard, single license key educational license, you must purchase a
<br> license for each computer on which the Software is to be used.
<br>
<br>Unity Console Add-on Developer Requirements
<br>
<br>Use of the Software with certain console platforms is subject to the Unity Console Add-on
<br> Developer Requirements as set forth on the Unity website. The license keys to enable
<br> certain Unity Console Add-ons may be distributed by the console manufacturer.
<br>
<br>Streaming and Cloud Gaming Restrictions
<br>
<br>You may not directly or indirectly distribute interactive Licensee Content by means of
<br>streaming or broadcasting where Licensee Content is primarily executed on a server and
<br>transmitted as a video stream or via low level graphics render commands over the open
<br>Internet to end user devices without a separate license from Unity. This restriction
<br>does not prevent end users from remotely accessing Licensee Content from an end user
<br>device that is running on another end user device.
<br>
<br>Embedded Software Restriction
<br>
<br>You may not directly or indirectly distribute Licensee Content installed on more than
<br>1,000 electronic devices or systems if such Licensee Content provides the user interface
<br>or primary functionality of such electronic device or system without a separate license
<br>from Unity. This restriction does not prevent you from distributing Licensee Content
<br>pre-installed on personal computers and consumer electronic devices such as mobile
<br>phones, tablets, televisions or set top boxes as long as such Licensee Content does
<br>not provide the user interface or primary functionality of such device.
<br>
<br><br>Gambling Restrictions
<br>
<br>You may not distribute or publish any Licensee Content in connection with any Gambling
<br>Activities without a separate license from Unity.
<br>
<br>UNITY SOFTWARE LICENSE AGREEMENT 5.X
<br>
<br>Acceptance and Legal Entity Representations
<br>
<br>PLEASE READ THE FOLLOWING TERMS AND CONDITIONS CAREFULLY BEFORE DOWNLOADING, INSTALLING
<br>OR USING THE SOFTWARE. THE TERMS AND CONDITIONS OF THIS SOFTWARE LICENSE AGREEMENT
<br>(“AGREEMENT”) GOVERN USE OF THE SOFTWARE UNLESS YOU AND UNITY TECHNOLOGIES APS (“UNITY”)
<br>HAVE EXECUTED A SEPARATE AGREEMENT GOVERNING USE OF THE SOFTWARE.
<br>
<br><br>Unity is willing to license the Software to you only upon the condition that you accept
<br>all the terms contained in this Agreement. By checking the box with links to this
<br>Agreement, clicking “accept” or by downloading, installing or using the Software, you
<br>are agreeing that you understand this Agreement and accept all of its terms. If you are
<br>accepting the terms of this Agreement on behalf of a Legal Entity, you represent and
<br>warrant that you have the authority to bind that Legal Entity to the terms of this
<br>Agreement, and, in such event, “you” and “your” will refer to that Legal Entity. If you
<br>do not accept all the terms of this Agreement, then Unity is unwilling to license the
<br>Software to you, and you must destroy all copies of the Software in your possession or
<br>control.
<br>
<br>If you are accepting the terms of this Agreement for use of Unity Personal, you represent and warrant that:
<br>
<br>if you are accepting the terms on behalf of a Legal Entity which is a Commercial Entity,
<br>both (a) its annual gross revenues do not exceed US$100,000, or (b) raised funds
<br>(including but not limited to crowdfunding) do not exceed US$100,000, in each case during
<br>the most recently completed fiscal year and in any equivalent currency;
<br>if you are accepting the terms on behalf of a Legal Entity which is a Non-Commercial
<br>Entity, the total annual budget does not exceed US$100,000 (for the entire Non-Commercial
<br>Entity (not just a department)) for the most recently completed fiscal year (including
<br>in any equivalent currency); and
<br>if you are an individual (not acting within a role in a Legal Entity) or if you are
<br>accepting the term on behalf of a Legal Entity as a Sole Proprietor, the annual gross
<br>revenues from your or its use of the Software do not exceed of US$100,000 during the most
<br>recently completed fiscal year (including in any equivalent currency), which does not
<br>include any income made which is not related to its use of the Software.
<br>During the term of this Agreement, you expressly acknowledge and agree that if you are a
<br>Unity Personal user and the above thresholds are exceeded, then you may no longer use
<br>Unity Personal, and you must either purchase Unity Pro or destroy all copies of Unity
<br>Personal in your possession or control and cease distribution of any Licensee Content
<br>created with the Software. Unity will monitor your compliance with and enforce these
<br>restrictions and requirements including but not limited to monitoring the number of
<br>downloads of your Licensee Content and any available revenue estimate data.
<br>
<br>Unity Personal users will be required to complete a user survey in order to activate
<br>the Software.
<br>
<br>If you are using Unity Pro, are not eligible to use Unity Personal and want to develop
<br>and publish content for the iOS and Android platforms, you must purchase the applicable
<br>Unity Pro Add-On Products to undertake the same.
<br>
<br><br>1. Grant of License.
<br>
<br>Use Rights. Conditioned upon your compliance with the terms and conditions of this
<br>Agreement and payment of all applicable fees, Unity grants you a non-exclusive,
<br>non-transferable license: (a) to install and execute the executable form of the Software,
<br>solely for internal use by a single person to develop Licensee Content during the
<br>applicable license term; and (b) if you have licensed a version of the Software other
<br>than a trial or educational version, to distribute the runtime portion of the Software,
<br>on a royalty-free basis, solely as embedded or incorporated into Licensee Content and
<br>solely to third parties to whom you license or sell Licensee Content pursuant to an
<br>agreement that is no less protective of Unity and its licensors as this Agreement.
<br>You may not sublicense the rights granted under clause 1(1)(a), but you may sublicense
<br>the rights granted under 1(1)(b) solely to third parties to whom you license or sell
<br>Licensee Content to act as distributors thereof pursuant to an agreement no less
<br>protective of Unity and its licensors as this Agreement.
<br>Copies of Unity Products. Unity Pro users may install the Software on both a primary
<br>computer and a secondary computer, solely for your convenience, but only for use by a
<br>single person. You may make a single copy of the Software solely for backup or archival
<br>purposes. For the sake of clarity, you may only use one installation at any given time.
<br>We may in our sole discretion authorize you to install the Software on an additional
<br>computer or computers upon deactivation of the Software installed on existing computers.
<br>Educational Product Restrictions. If you are using an educational version of the
<br>Software, your license to use the Software and distribute the runtime portion of the
<br>Software in your Licensee Content is limited to educational, non-commercial purposes.
<br>Trial Product Restrictions. If you are using a trial version of the Software, you may
<br>install the Software on a single computer only and you may not publish or distribute
<br>any Licensee Content.
<br>Unity Console Add-on Developer Requirements. Use of the Software with certain console
<br>platforms is subject to the Unity Console Add-on Developer Requirements as set forth on
<br>the Unity website. The license keys to enable certain Unity Console Add-ons may be
<br>distributed by the console manufacturer.
<br>2. Restrictions.
<br>
<br>Unity Personal Restrictions. You acknowledge and agree that as an express condition to
<br>the license rights granted under Section 1, you are not permitted to combine or
<br>integrate in any manner any Licensee Content developed with Unity Personal with any
<br>Licensee Content developed simultaneously with Unity Pro. For the avoidance of doubt:
<br>(a) if you are a permitted user of Unity Personal, you may commence a project using
<br>only Unity Personal and subsequently upgrade all (but not less than all) of your
<br>licenses to Unity Pro and the applicable Unity Pro Add-On Products, and (b) any user of
<br>the Software may use content licensed from third parties regardless of the version of
<br>the Software that was used to develop such third party content. You acknowledge and
<br>agree that Unity may tag Licensee Content created with Unity Personal with an identifier
<br>to prevent such a prohibited combination of Licensee Content.
<br>Embedded Software Restriction. You may not directly or indirectly distribute Licensee
<br>Content installed on more than 1,000 electronic devices or systems if such Licensee
<br>Content provides the user interface or primary functionality of such electronic device
<br>or system without a separate license from Unity. This restriction does not prevent you
<br>from distributing Licensee Content pre-installed on personal computers and consumer
<br>electronic devices such as mobile phones, tablets, televisions or set top boxes as long
<br>as such Licensee Content does not provide the user interface or primary functionality of
<br>such device.
<br>Streaming and Cloud Gaming Restriction. You may not directly or indirectly distribute
<br>interactive Licensee Content by means of streaming or broadcasting such Licensee Content
<br>that is primarily executed on a server and transmitted over the Internet or other
<br>network to end user devices without a separate license from Unity. This restriction does
<br>not prevent end users from remotely accessing Licensee Content from an end user device
<br>that is running on another end user device.
<br>Gambling Restriction. You may not distribute or publish any Licensee Content in
<br>connection with any Gambling Activities without a separate license agreement from
<br>Unity.
<br>General Restrictions. Except as expressly specified in this Agreement, you may not: (a)
<br>copy (except in the course of loading or installing) or modify or create derivative
<br>works of the Software; (b) distribute, transfer, sublicense, lease, lend, rent or
<br>otherwise provide access to the Software to any third party; (c) make the functionality
<br>of the Software available to multiple users or third parties through any means,
<br>including but not limited to by uploading the Software to a network or file-sharing
<br>service or through any hosting, application services provider, service bureau,
<br>software-as-a-service (SaaS) or any other type of services; (d) use the Software to
<br>develop a competing product; or (e) do anything that could cause or result in the
<br>Software (including the runtime portion thereof) being subject to any open source
<br>license (or similar license) that requires as a condition of use, modification or
<br>distribution that the Software (including the runtime portion thereof) or other software
<br>combined or distributed with the Software be: (i) disclosed or distributed in source
<br>code form; (ii) licensed for the purpose of making derivative works; or (iii)
<br>redistributable at no charge. You acknowledge and agree that portions of the Software,
<br>including but not limited to the source code and the specific design and structure of
<br>individual modules or programs, are confidential and constitute or contain trade secrets
<br>of Unity and its licensors. Accordingly, you agree not to disassemble, decompile or
<br>reverse engineer the Software, in whole or in part, or permit or authorize a third party
<br>to do so, except to the extent such activities are expressly permitted by law
<br>notwithstanding this prohibition.
<br>3. Ownership.
<br>
<br>The Software is licensed, not sold. Unity and/or its licensors retain ownership of the
<br>Software including all intellectual property rights therein. The Software is protected
<br>by copyright law and international treaties. Unity reserves all rights in the Software
<br>not expressly granted to you in this Agreement. You will not delete or in any manner
<br>alter any Unity or third-party copyright, trademark or other proprietary rights notices
<br>or markings appearing on or in the Software (including the runtime portion thereof).
<br>
<br>4. Fees and Taxes.
<br>
<br>You agree to pay all amounts due for the Software as set forth in the applicable Unity
<br>online store cart, quote and/or invoice. All license purchases are subject to the
<br>purchases, billing information and other terms set forth in the Unity Terms of Use.
<br>If you purchase a subscription license, you also agree to the subscription terms set
<br>forth on the Unity online store. Unity may offer other services in conjunction with
<br>Software and such services shall be subject to the applicable terms of service and fees.
<br>All fees payable under this Agreement are net amounts and are payable in full, without
<br>deduction for taxes or duties of any kind. You will be responsible for, and will
<br> promptly pay, all taxes and duties of any kind (including but not limited to sales,
<br> use and withholding taxes) associated with this Agreement or your receipt or use of
<br> the Software, except for taxes based on Unity’s net income. In the event that Unity is
<br> required to collect any tax for which you are responsible, you will pay such tax
<br> directly to Unity. If you pay any withholding taxes that are required to be paid under
<br> applicable law, you will promptly furnish Unity with written documentation of all such
<br> tax payments, including receipts.
<br>
<br>5. Consent to Data Collection, Privacy Policy Obligations and Verification.
<br>
<br>You acknowledge and accept Unity's privacy policy. You agree that the Software
<br>(including the Unity runtime in your Licensee Content) may send data to Unity to: (a)
<br>check for Software updates; (b) provide aggregated usage statistics of your use of the
<br>Software and the use of your Licensee Content by end users; (c) provide analytics and
<br>advertising services; and (d) validate license keys in order to prevent unauthorized
<br>use. You acknowledge and agree that Unity may deliver messages and contact you aboutthe
<br>Software and other Unity product and service offerings.
<br>You agree to distribute Licensee Content with a privacy policy explaining the data you
<br>collect through the Licensee Content and how you collect, use, share, and protect it;
<br>and to include a disclosure that Unity is your service provider and collects certain
<br>data from your Licensee Content, along with a link to Unity's privacy policy, which may
<br>be updated from time to time.
<br>To ensure compliance with this Agreement, you agree that within thirty (30) days from
<br>the date of Unity or its authorized representative’s request, you shall provide all
<br>pertinent records and information requested in order to verify that your installation
<br>and use of any and all Software is in compliance with this Agreement along with a signed
<br>verification that all such information is complete and correct. Furthermore, if you are
<br>a Legal Entity, Unity or its authorized representatives may upon reasonable prior notice
<br>access and inspect your facilities and computer systems to review and verify your
<br>compliance with this Agreement. Any such inspection shall be conducted during regular
<br>business hours at your facilities or electronically via remote access. In the event you
<br>have impermissibly used Unity Personal (or other products) or have not paid the
<br>applicable fees for all Software you have deployed or used, you agree to promptly pay
<br>for such Software and the reasonable inspection costs.
<br>6. Support.
<br>
<br>You may access the online forums and the Unity Answers knowledge base on the Unity web
<br>site. You may also email support@unity3d.com for assistance with license keys. Technical
<br>support may be offered by Unity at its sole discretion as described on the Unity website.
<br>You acknowledge and agree that Unity has no obligation under this Agreement to provide
<br>patches, updates, new releases or new versions of the Software.
<br>
<br>7. Term.
<br>
<br><br>If you have licensed a trial version of the Software, the license granted under this
<br>Agreement will remain in effect for a period of 30 days, unless earlier terminated in
<br>accordance with this Agreement. For paid in full, perpetual licenses, the license
<br>granted under this Agreement will remain in effect unless earlier terminated in
<br>accordance with this Agreement. For subscription based licenses, the license granted
<br>under this Agreement is for the initial subscription period, and thereafter such license
<br>will automatically renew on a month to month basis unless you renew the subscription for
<br>a new subscription term or terminate and cancel the license as described on the Unity
<br>web site at the time of license purchase. Unity may cease offering perpetual licenses
<br>and/or updates and new versions for such perpetual licenses and may modify or terminate
<br>subscription or other Software license or service offerings at any time. The license
<br>granted under this Agreement will automatically terminate, with or without notice from
<br>Unity, if you breach any term of this Agreement or fail to pay all fees due for the
<br>license. Upon termination, you must at Unity’s option either promptly delete and destroy
<br>or return to Unity all copies of the Software in your possession or control. Unity may
<br>also disable the Software you have licensed upon expiration of a subscription term
<br>license or in the event you breach this Agreement.
<br><br>
<br>8. No Warranty.
<br>
<br>THE SOFTWARE IS PROVIDED “AS IS”, WITHOUT WARRANTY OF ANY KIND. UNITY AND ITS LICENSORS
<br>DISCLAIM ALL WARRANTIES AND CONDITIONS, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
<br>ANY IMPLIED WARRANTIES AND CONDITIONS OF MERCHANTABILITY, FITNESS FOR A PARTICULAR
<br>PURPOSE AND NONINFRINGEMENT, AND ANY WARRANTIES AND CONDITIONS ARISING OUT OF COURSE OF
<br>DEALING OR USAGE OF TRADE. NO ADVICE OR INFORMATION, WHETHER ORAL OR WRITTEN, OBTAINED
<br>FROM UNITY OR ELSEWHERE WILL CREATE ANY WARRANTY OR CONDITION NOT EXPRESSLY STATED IN
<br>THIS AGREEMENT.
<br>
<br>9. Indemnity.
<br>
<br><br>To the maximum extent permitted by law, you agree to indemnify, defend and hold harmless
<br>Unity and its affiliates against any and all claims, actions, suits or proceedings, as
<br>well as any and all losses, liabilities, damages, costs and expenses, including, without
<br>limitation, reasonable legal fees, arising out of or accruing from your Licensee Content
<br>or your violation of this Agreement.
<br>
<br>10. Limitation of Liability.
<br>
<br>UNITY AND ITS LICENSORS’ TOTAL LIABILITY TO YOU FROM ALL CAUSES OF ACTION AND UNDER ALL
<br>THEORIES OF LIABILITY WILL BE LIMITED TO THE GREATER OF THE AMOUNTS PAID BY YOU FOR THE
<br>SOFTWARE OR ONE HUNDRED U.S. DOLLARS (US$100). IN NO EVENT WILL UNITY OR ITS LICENSORS
<br>BE LIABLE TO YOU FOR ANY SPECIAL, INCIDENTAL, EXEMPLARY, PUNITIVE OR CONSEQUENTIAL
<br>DAMAGES (INCLUDING LOSS OF DATA, BUSINESS, PROFITS OR ABILITY TO EXECUTE) OR FOR THE
<br>COST OF PROCURING SUBSTITUTE PRODUCTS ARISING OUT OF OR IN CONNECTION WITH THIS
<br>AGREEMENT OR THE EXECUTION OR PERFORMANCE OF THE SOFTWARE, WHETHER SUCH LIABILITY ARISES
<br>FROM ANY CLAIM BASED UPON CONTRACT, WARRANTY, TORT (INCLUDING NEGLIGENCE), STRICT
<br>LIABILITY OR OTHERWISE, AND WHETHER OR NOT UNITY OR ITS LICENSORS HAVE BEEN ADVISED OF
<br>THE POSSIBILITY OF SUCH LOSS OR DAMAGE. THE FOREGOING LIMITATIONS WILL SURVIVE AND APPLY
<br>EVEN IF ANY LIMITED REMEDY SPECIFIED IN THIS AGREEMENT IS FOUND TO HAVE FAILED OF ITS
<br>ESSENTIAL PURPOSE. SOME JURISDICTIONS DO NOT ALLOW THE LIMITATION OR EXCLUSION OF
<br>LIABILITY FOR INCIDENTAL OR CONSEQUENTIAL DAMAGES, SO THE ABOVE LIMITATION OR EXCLUSION
<br>MAY NOT APPLY TO YOU.
<br>
<br>11. U.S. Government Rights.
<br>
<br>The Software and computer software documentation (“Documentation”) are
<br>“commercial items” as that term is defined in the Federal Acquisition Regulation (“FAR”)
<br>2.101, consisting of “commercial computer software” and “commercial computer software
<br>documentation,” respectively, as such terms are used in FAR 12.212 and DFARS 227.7202.If
<br>acquired by or on behalf of a civilian agency, the U.S. Government acquires or will
<br>acquire the Software and/or Documentation and other technical data subject to the terms
<br>of this Agreement as required in 48 C.F.R. 12.212 (Computer Software) and 12.211
<br>(Technical Data) of the FAR and its successors. If acquired by or on behalf of any
<br>agency within the Department of Defense (“DOD”), the U.S. Government acquires or will
<br>acquire the Software and/or Documentation subject to the terms of this Agreement as
<br>specified in 48 C.F.R. 227.7202-3 of the DOD FAR Supplement (“DFARS”) and its successors.
<br>This U.S. Government Rights clause is in lieu of, and supersedes, any other FAR, DFARS,
<br>or other clause or provision that addresses Government rights in computer software or
<br>technical data.
<br>
<br>12. Export Law.
<br>
<br>You agree to comply fully with all export laws and regulations to ensure that neither
<br>the Software nor any technical data related thereto nor any direct product thereof are
<br>exported or re-exported directly or indirectly in violation of, or used for any purposes
<br>prohibited by, such laws and regulations.
<br>
<br>13. Choice of Law and Dispute Resolution.
<br>
<br>Choice of Law. This Agreement will be governed by and construed in accordance with the
<br>laws of Denmark, without regard to or application of conflict of laws rules or principles.
<br> The United Nations Convention on Contracts for the International Sale of Goods will not
<br> apply.
<br>Arbitration of Disputes. Except as set forth below in Section 13(5), any dispute arising
<br>out of or in connection with this Agreement, including any disputes regarding the
<br>existence, validity or termination thereof, shall be settled by arbitration.
<br>Arbitration Rules. The parties agree to arbitrate all disputes by simplified arbitration
<br>arranged by The Danish Institute of Arbitration in accordance with the rules of
<br>simplified arbitration procedure adopted by The Danish Institute of Arbitration and in
<br>force at the time when such proceedings are commenced.
<br>Class Action Waiver. The parties further agree that any arbitration shall be conducted
<br>in their individual capacities only and not as a class action or other representative
<br>action, and the parties expressly waive their right to file a class action or seek
<br>relief on a class basis. YOU AND UNITY AGREE THAT EACH MAY BRING CLAIMS AGAINST THE
<br>OTHER ONLY IN YOUR OR ITS INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER
<br>IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING. If any court or arbitrator
<br>determines that the class action waiver set forth in this paragraph is void or
<br>unenforceable for any reason or that an arbitration can proceed on a class basis, then
<br>the arbitration provision set forth above shall be deemed null and void in its entirety
<br>and the parties shall be deemed to have not agreed to arbitrate disputes.
<br>Arbitration Exceptions. Notwithstanding the parties’ agreement to resolve all disputes
<br>through arbitration, either party may bring an action in court: (a) to seek injunctive
<br>relief or to enforce its intellectual property rights (“intellectual property rights”
<br>means patents, copyrights, moral rights, trademarks, and trade secrets, but not privacy
<br>or publicity rights), including without limitation to seek injunctive relief; or (b) in
<br>cases that do not involve intellectual property rights, to seek temporary, preliminary
<br>or other expedited or provisional injunctive relief (but not money damages). If you
<br>reside (or your principal place of business is) within the United States and the parties
<br>have an intellectual property rights dispute, you and Unity agree to submit to the
<br>personal and exclusive jurisdiction of and venue the state and federal courts located in
<br>San Francisco County, California. If you reside (or your principal place of business is)
<br>outside of the United States and the parties have an intellectual property rights
<br>dispute, you and Unity agree to submit to the personal and exclusive jurisdiction of
<br>and venue the courts located in Copenhagen, Denmark. The parties agree to accept
<br>service of process by mail, and hereby waive any and all jurisdictional and venue
<br>defenses otherwise available.
<br>14. General.
<br>
<br>This Agreement is the complete and exclusive understanding and agreement between the
<br>parties regarding its subject matter, and supersedes all proposals, understandings or
<br>communications between the parties, oral or written, regarding its subject matter,
<br>unless you and Unity have executed a separate agreement governing use of the Software.
<br>The English language version of this Agreement is legally binding in case of any
<br>inconsistencies between the English version and any translations. Any terms or
<br>conditions contained in your purchase order or other ordering document that are
<br>inconsistent with or in addition to the terms and conditions of this Agreement are
<br>hereby rejected by Unity and will be deemed null. You may not assign or transfer this
<br>Agreement or any rights granted hereunder, by operation of law or otherwise, without
<br>Unity’s prior written consent, and any attempt by you to do so, without such consent,
<br>will be void. Without limiting the generality of the foregoing, if you are an employee
<br>of a Legal Entity, you may not assign or transfer this Agreement or any rights granted
<br>hereunder to your employer without Unity’s prior written consent, and any attempt by you
<br>to do so, without such consent, will be void. Except as expressly set forth in this
<br>Agreement, the exercise by either party of any of its remedies under this Agreement will
<br>be without prejudice to its other remedies under this Agreement or otherwise. All
<br>notices or approvals required or permitted under this Agreement will be in writing and
<br>delivered by confirmed facsimile transmission, by overnight delivery service, or by
<br>certified mail, and in each instance will be deemed given upon receipt. All notices or
<br>approvals will be sent to the addresses set forth in the applicable ordering document or
<br>invoice or to such other address as may be specified by either party to the other in
<br>accordance with this section. The failure by either party to enforce any provision of
<br>this Agreement will not constitute a waiver of future enforcement of that or any other
<br>provision. Any waiver, modification or amendment of any provision of this Agreement will
<br>be effective only if in writing and signed by authorized representatives of both
<br>parties. If any provision of this Agreement is held to be unenforceable or invalid that
<br>provision will be enforced to the maximum extent possible and the other provisions will
<br>remain in full force and effect.
<br>
<br>15. Definitions.
<br>
<br>“Commercial Entity” means any company, corporation, limited liability company, general
<br>partnership, limited partnership, limited liability partnership, proprietorship, joint
<br>educational or academic institution.
<br>
<br>“Gambling Activities” means any gambling product or service offered in any market or
<br>application that is regulated by any local, state or national authority and requires a
<br>gambling license.
<br>
<br>“Legal Entity” means any Commercial Entity, Non-Commercial Entity or Sole Proprietor.
<br>
<br>“Licensee Content” means games, applications, software or other content that you develop
<br>with the Software.
<br>
<br>“Non-Commercial Entity” means any government, non-profit, educational or academic
<br>institution, including but not limited to any primary or secondary school, vocational
<br>school, college or university.
<br>
<br>“Software” means all 5.x versions and updates of all the Unity software products
<br>identified on Unity’s website.
<br>
<br>“Sole Proprietor” means any Commercial Entity that is owned or controlled by a single
<br>individual, with no other partners or employees.
<br>
<br>“Unity Personal” means the version of the Software that is available for free to Sole
<br>Proprietors, Commercial Entities with annual gross revenues (based on prior fiscal year)
<br>of less than US$100,000, and Non-Commercial Entities with a total annual budget (based
<br>on prior fiscal year) for the legal entire entity (not department) of less than
<br>US$100,000.
<br>
<br>“Unity Console Add-on Developer Requirements” means the applicable registration process
<br>and terms a developer must follow and accept to become a registered developer with the
<br>applicable console platform as set forth or linked on the Unity website.
<br>
<br>“Unity Pro” means the premium version of the Software available to commercial entities
<br>not eligible to use Unity Personal.
<br>
<br>“Unity Pro Add-On Products” means the versions of the add-on Software products
<br>identified on Unity’s website that are licensed for an additional license fee such as
<br>those for the iOS and Android platforms available to entities not eligible to use Unity
<br>Personal.
<br>-----------------------------------------------------------------------------------------------------------------
<br>Website: https://freemusicarchive.org
<br>Terms of use for: Mp3-File: Mbius_-_05_-_Space_Tuna
<br>
<br>Introduction
<br>
<br>a. Please read the following Terms of Use (“Terms of Use,” “Terms,” or “Agreement”)
<br>carefully.  By accessing or using any of the pages or content located on
<br>www.freemusicarchive.org (the “Site”), you (“you” or “User”) indicate that you
<br>understand and agree to the Terms of Use.
<br>
<br>b. The Terms of Use include all other Site policies, such as the Privacy Policy,
<br>which may be found on separate pages on the Site.  A list of links to our Site policies
<br>can be found here.  By agreeing to the Terms of Use, you indicate that you understand
<br>and agree to all Site policies.
<br>
<br>About the Site
<br>
<br>a. The Free Music Archive (the “Free Music Archive,” “FMA,” “we,” “us,” or “our”) is an
<br>online library of audio and video content that the public, including music fans,
<br>webcasters, and podcasters, may listen to, download, or stream for free. The Free Music
<br>Archive is a project of Auricle Communications, whose mission is to distribute
<br>multimedia content for free over the radio or the Internet. The FMA includes content
<br>from WFMU and other curators of audio and visual media, including non-commercial radio
<br>stations and individuals.
<br>
<br>b. Content on the Site (“Content”) includes, but is not limited to, written comments,
<br>descriptions, reviews, ratings, audio and/or video files, images, scripts, and designs.
<br>Content includes, but is not limited to, Member-Generated Content and Site Content
<br>(as those terms are defined below) and Curator Content (as that term is defined in the
<br>Curator and Uploading Policy.
<br>
<br>c. Users include but are not limited to persons who visit the Site or access its Content
<br>in any manner, persons who contribute, post, and upload Content of any kind to the Site,
<br>and persons who maintain, moderate, or edit Content.
<br>
<br>Categories of Use. This Agreement addresses five main categories of use.
<br>
<br>a. First, the Free Music Archive allows you to listen to, download, and search for audio
<br>and/or video files hosted on the Site. You may incorporate some of the audio and/or
<br>video files into podcasts, webcasts, and other multimedia works, subject to the specific
<br>licensing terms that govern each audio and/or video file as explained in and linked from
<br>Section [11] below.
<br>
<br>b. Second, as a registered member (a “Member”), you may post written comments, flag
<br>comments, rate songs and albums, and create playlists of audio and/or video files hosted
<br>on the Site (“Member-Generated Content,” described and defined more fully in Section [8]
<br>below). A Member who wishes to become an editor with the privileges of writing reviews,
<br>editing song/album/artist information, and accessing and sorting flagged comments (an
<br>“Editor”), must obtain the approval of the relevant Curator (as defined below below).
<br>
<br>c. Third, a Curator (“Curator”) or Contributor (“Contributor”) may upload or delete
<br>content such as audio and/or video files, written descriptions, and images of album
<br>covers to or from their portals on the Site and may submit content to the Free Music
<br>Archive blog (“Curator Content”). Within their portals, Curators may maintain artist
<br>pages, moderate and delete User postings, control User options such as images and
<br>designs, ban Members, and manage and approve Contributors, Contributing Artists, and
<br>Editors. We approve Curators at our sole discretion.
<br>
<br>d. Fourth, a contributing artist (“Contributing Artist”) may upload to the Site any
<br>audio and/or video files in which the Contributing Artist owns all necessary rights
<br>(including but not limited to rights in sound recordings and musical compositions
<br>embodied in such audio and/or video files). The Contributing Artist must receive an
<br>invitation from a Curator to establish a Contributing Artist account, after which the
<br>Contributing Artist may upload content to the Contributing Artist’s page, within the
<br>Curator’s portal.
<br>
<br>Eligibility
<br>
<br>a. To use the Free Music Archive, you must be at least thirteen (13) years old and must
<br>either be able to form legally binding contracts in your jurisdiction or have legal
<br>parental or guardian consent to enter into, agree to, and abide by these Terms ofUse.
<br>
<br>Member Accounts, Passwords, and Security
<br>
<br>a. You may register for a Member account provided that you are eligible to use the Site
<br>and provided that you agree to the Terms of Use.
<br><br>
<br>b. You are responsible for maintaining the security of your password and account. You
<br>are responsible for all activities that occur under your account. The Free Music Archive
<br>is not responsible for any harms arising out of the unauthorized or improper use of your
<br>account or password.
<br>
<br>c. The Free Music Archive reserves the right to restrict or delete your account or
<br>restrict your access to the Site, at our sole discretion and without notice or
<br>liability.
<br>
<br>Restrictions on Use. The Free Music Archive strives to be a clean, safe, friendly, and
<br>legal site. In visiting, accessing, or using the Site, you agree to abide by the
<br>following rules of conduct.
<br>
<br>a. You will not falsely assume the identities of other Users or other rights-holders
<br>(such as artists or composers) on the Site.
<br>
<br>b. You will not harass, threaten, or defraud other Users or rights-holders online or
<br>offline. You will not transmit content that is illegal, defamatory, libelous, obscene,
<br>pornographic, threatening, invasive of privacy, injurious, or that may otherwise
<br>infringe on the ability of other Users to enjoy the Site. You will not post inflammatory
<br>content with the sole intention of provoking other Users.
<br>
<br>c. You will not post spam, junk mail, or chain letters on the Site. You will not post
<br>advertisements on the comment boards of other Users’ profiles.
<br>
<br>d. You will not provide direct links (deep links) on other websites to specific audio
<br>and/or video files (such as mp3 files) that are hosted on the Free Music Archive.
<br>
<br>e. You will not attack the Site with automated requests or attempt to data mine the
<br>Site. You will not attempt to gain unauthorized access to the Site or other User
<br>accounts by hacking, password mining, or other means. You will not attempt to compromise
<br>the Site’s integrity in any way.
<br>
<br>f. Any content that you upload or contribute to the Site and any behavior in relation to
<br>the Site shall not compromise the security or functionality of the Site or of other
<br>computers. You will not post malicious files or files that will install any software or
<br>scripts on a User’s computer without the User’s consent and full knowledge.
<br>
<br>g. You will not use the Site or Content hosted on the Site in any way that violates the
<br>Terms of Use.
<br>
<br>Downloading Policy
<br>
<br>a. The page for each song or album available via the Site will indicate the type of
<br>license that applies to that song, album, or other audio and/or video file. You are
<br>responsible for reviewing and understanding the license. Relevant license provisions
<br>are linked from the page of each audio and/or video file or album, and licenses are also
<br>explained in or linked from Section [11] of the Terms of Use.
<br>
<br>b. You agree to comply with all license provisions relating to Content that you download
<br>or access from the Free Music Archive.
<br>
<br>Posting Reviews, Comments, and Playlists
<br>
<br>a. Member-Generated Content includes Members’ written comments, ratings, descriptions,
<br>and playlists, which Members may post on the Site.
<br>
<br>b. As a Member posting Member-Generated Content:
<br>
<br>  i. You agree that your avatar and Member name may be displayed next to any
<br>  Member-Generated Content that you post.
<br>
<br>  ii. You agree that you own or control all necessary rights in and to comments that you
<br>  post on the Site and that you are not infringing other people’s rights by posting such
<br>  comments on the Site.
<br>
<br>c. Licensing
<br>
<br>  i. As a Member, you agree that all Users of the Site may access, quote, or reproduce
<br>  your Member-Generated Content in connection with their use of the Site. For all other
<br>  uses beyond the Site, you agree that all Member-Generated Content that you post or
<br>  upload to the Site will be subject to the Creative Commons
<br>  Attribution-Noncommercial-Share Alike 3.0 License, unless otherwise noted.
<br>
<br>d. Members may flag any or all comments that they consider inappropriate.
<br>Flagged comments may be monitored by Editors and may be removed by Curators at their
<br>discretion. The Free Music Archive reserves the right to remove any comments that
<br>violate the Terms of Use.
<br>
<br>e. The Free Music Archive may display summaries of Members’ ratings of songs and albums,
<br>their favorites, and tracks that they have listened to. These summaries and
<br>Member-Generated Content are viewable to the public and may remain available to the
<br>public for an indefinite period of time at the discretion of the relevant Curator,
<br>Editor, or the Free Music Archive.
<br>
<br>User Conduct
<br>
<br>a. The Free Music Archive encourages all Users to be courteous and respectful in their
<br>communications on the Site. Still, Content found on the Site may represent a wide range
<br>of views and may be inaccurate, offensive, or inappropriate to different people. The
<br>Free Music Archive neither endorses nor takes responsibility for content generated by
<br>Users. The Free Music Archive will not be liable for monitoring such content.
<br><br>
<br>b. The Free Music Archive reserves the right to delete, disable, or remove any content
<br>that we consider inappropriate or violates this Agreement, at our sole discretion,
<br>without notice or liability.
<br>
<br>Site Content
<br>
<br>a. Definition. Site Content (“Site Content”) refers to any text, images, trademarks,
<br>service marks, logos, graphics, page layouts, or other material or content that is
<br>created, uploaded, owned, or maintained directly by the owners or administrators of the
<br>Free Music Archive. Site Content includes, but is not limited to “Free Music Archive,”
<br>www.freemusicarchive.org, and other service marks, logos, and graphics representing the
<br>Site.
<br>
<br>b. Intellectual Property. All Site Content is the property of the Free Music Archive
<br>and is protected by copyright, trademark, and other intellectual property laws. Unless
<br>otherwise noted, all Site Content is licensed under the Creative Commons
<br>Attribution-Noncommercial-Share Alike 3.0 license.
<br>
<br>c. Links to the Site. You may create a hyperlink to the Site as long as the link does
<br>not portray the Free Music Archive and its affiliates in a false, misleading, or
<br>offensive manner.
<br>
<br>d. Links to Independent Websites. The Free Music Archive pages may display links to
<br>independent, third-party websites (“Third Party Sites”). We neither control nor endorse
<br>Third Party Sites. You agree that we are not responsible for the content of Third Party
<br>Sites, or for any harm that arises from or relates to Third Party Sites.
<br>
<br>License Provisions
<br>
<br>a. All audio and video files available for download from the Free Music Archive are
<br>subject to one of the following license categories: (1) Creative Commons; (2) Public
<br>Domain (United States); or (3) a customized license. The particular license that is
<br>applicable to each file will be displayed on the file’s song page. You should follow
<br>the links from the song page to make sure that you understand and are complying with
<br>the license provisions for each file that you download.
<br>
<br>Intellectual Property.
<br>
<br>a. Copyright. You agree to comply with U.S. copyright laws as well as the laws of your
<br>local jurisdiction.
<br>
<br>b. Trademarks. All trademarks, logos, or other proprietary information (including
<br>images, text, and page layouts) displayed on the Site are protected by U.S. trademark
<br>law. You will not frame or use any trademarks, logos, or other proprietary information
<br>of rights-holders in any way without their express written consent. You are granted no
<br>right or license with respect to these trademarks. Use of such trademarks in any manner
<br>that is likely to cause confusion or that disparages or discredits the trademark owner
<br>is strictly prohibited.
<br>
<br>c. Copyright Infringement and Notification Policy. If you believe that your copyrighted
<br>works have been used in a way that constitutes copyright infringement, please follow
<br>the procedures in our Digital Millennium Copyright Act Policy in Section [13] below.
<br>
<br>Digital Millennium Copyright Act Policy: Notice and Takedown Procedures.
<br>
<br>a. The Free Music Archive will act in accordance with Title 17, U.S.C., Section 512(c)
<br>of the Digital Millennium Copyright Act (“DMCA”) regarding copyright infringement.
<br><br>
<br>b. Infringement Notification.
<br>
<br>   i. The Free Music Archive’s Designated Agent to receive notification of alleged
<br>   infringement is: complaints@freemusicarchive.org
<br>
<br>  ii. If you are a copyright owner and believe that your copyrighted works have been
<br>  used in a way that constitutes copyright infringement, you may send a written
<br>  notification (preferably by email) to the Free Music Archive’s Designated Agent
<br>  listed above. Please identify the copyrighted work(s) and include your name, address,
<br>  phone number, email address, and your physical or electronic signature. Also state
<br>  that (1) you are the copyright owner or authorized to act on behalf of the copyright
<br>  owner; and (2) you have a good faith belief that the use of the work is not
 <br> authorized by the copyright owner, its agent, or the law.
 <br>
 <br> iii. We will respond to clear and valid notices of alleged infringement by removing
<br>  or disabling access to the allegedly infringing content, regardless of whether we are
 <br> liable for such infringement.
 <br>
<br>c. Please note that you may be liable for damages (including costs and legal fees) if
<br>you materially misrepresent that content is infringing your copyrights. Contact an
<br>attorney if you are not sure whether the content is infringing.
<br>
<br>d. Counter-notification.
<br>
<br>   i. Pursuant to Section 512(g)(2)(A) of the DMCA, we will take reasonable steps to
<br>   notify you when we remove or disable the content that you posted that allegedly
<br>   infringes copyright
<br>
<br>  ii. If you are a User who believes your content was mistakenly removed or disabled,
<br>  you may send our Designated Agent (see above) a counter-notification. In your
<br>  counter-notification, please identify the work and its location on the Site before
<br>  it was removed or disabled, and include your name, address, phone number, and your
<br>  physical or electronic signature. Also state that you have a good faith belief that
<br>  the content was mistakenly removed or disabled.
<br>
<br>e. Repeat Infringers.
<br>
<br>   i. In accordance with Section 512(i)(1)(A) of the DMCA, we will, in appropriate
<br>   circumstances, disable and/or terminate the accounts of Users who are repeat
<br>   infringers.
<br>
<br>Limitation of Liabilities
<br>
<br>a. To the full extent permissible by applicable law, you expressly understand and agree
<br>that in no event will the Free Music Archive, its affiliates, directors, agents, and
<br>successors be liable to you for any direct, indirect, incidental, special, or
<br>consequential damages, including but not limited to loss of profit, LOSS of income,
<br>LOSS of business opportunities, loss of goodwill or reputation, or loss of data,
<br>regardless of the nature of the claim or the form of action, arising from the Site or
<br>Content and services on the Site, whether or not we had any knowledge, actual or
<br>constructive, that such damages might be incurred.
<br>
<br>Disclaimer of Warranties
<br>
<br>a. You expressly understand and agree that the Free Music Archive and any materials and
<br>content on the Site are provided on an “as is” and “as available” basis, and your use
<br>of the Site is at your sole risk. The Free Music Archive makes no representations or
<br>warranties of any kind, express or implied, as to the Site’s operation or the
<br>information, content, or materials included on this Site. To the fullest extent
<br>permissible by applicable law, the Free Music Archive disclaims any and all warranties,
<br>express or implied, including but not limited to warranties of merchantability and
<br>fitness for any particular purpose. Without limitation, we disclaim any and all
<br>warranties regarding the security, reliability, accuracy, timeliness, and performance
<br>of the Site, its services, and its functions, as well as any of content and information
<br>accessed from the site.
<br>
<br>Choice of Law and Venue.
<br>
<br>a. This Agreement is governed by and construed according to the laws of the State of
<br>New Jersey, without regard to the rules of conflict of law that may cause the laws of
<br>another jurisdiction to apply. You agree to the sole and exclusive jurisdiction and
<br>venue of the federal or state courts of the State of New Jersey in the event of any
<br>claims, actions, or disputes arising from or relating to the Free Music Archive, or
<br>your use or review of it. This Agreement is the entire agreement between parties with
<br>respect to the subject matter hereof and replaces all prior or contemporaneous
<br>understandings or agreements regarding such subject matter. If for any reason a court
<br>of competent jurisdiction finds any provision of this Agreement to be unenforceable,
<br>the remainder of the Agreement will continue in full force and effect
<br>
<br>Indemnification
 <br>
<br>a. You expressly understand and agree to indemnify, defend, save, and hold harmless
<br>Auricle Communications, WFMU, the Free Music Archive, Users of the FMA, and their
<br>respective directors, agents, and successors, from and against any and all liabilities,
<br>including but not limited to all costs, expenses, and damages arising out of any breach
<br>or alleged breach by you of any of the provisions in the Terms of Use, including but
<br>not limited to any claim made by any third-party.
<br>
<br>Right to Eliminate Access
<br>
<br><br>a. The Free Music Archive reserves the right to eliminate access to the Site to anyone
<br>for any reason, including but not limited to violations of the Terms of Use.
<br>
<br>Severability
<br>
<br>a. If any part of the Terms is found unenforceable, the rest of the Terms shall remain
<br>enforceable to the maximum extent of the law.
<br>
<br>Waiver
<br>
<br>a. Failure of the Free Music Archive to pursue a violation of a specific provision of
<br>the Terms does not imply a waiver of our right to pursue and act on violations of the
<br>Terms.
<br>
<br>Modifications.
<br>
<br>a. The Free Music Archive reserves the right to change the Terms of Use at any time, at
<br>its sole discretion. You are responsible for regularly reviewing the Terms. Your
<br>continued use of the Site constitutes your agreement to all such Terms and changes.
</body>
</html>